<?php

// Landing page content - UKRAINIAN

return [
    'nav_register' => 'Зареєструватися',
    'nav_login' => 'Увійти',
    'nav_logout' => 'Вийти',
    'nav_dashboard' => 'Адмінпанель',
    'hero_tagline' => 'НОВИЙ СТАНДАРТ ЕНЕРГОЗАБЕЗПЕЧЕННЯ',
    'hero_paragraph' => 'Наші системи дистанційного енергозабезпечення від альтернативних джерел енергії виводять індустрію на новий рівень. Настав час відмовитися від енергетичної залежності та зробити крок назустріч екологічно-чистому майбутньому.',
    'hero_cta' => 'Тепер доступний план для підприємств з комерційною схемою!',
    'intro_heading' => 'Ми розширюємось!',
    'intro_paragraph' => 'Наші абоненти з більш ніж 15 найбільших міст України дуже задоволені Orchestra. Серед них є як і великі комерційні гіганти, так і малі приватні домогосподарства.',
    'tiles_subscribers' => 'Абонентів',
    'tiles_solar_panels' => 'Сонячних панелей',
    'tiles_wind_turbines' => 'Вітряків',
    'tiles_energy_produced' => 'кВт * год виробляється щоденно',
    'card_solar_panels_heading' => 'Сонячні панелі',
    'card_solar_panels_article' => 'Використовуйте енергію сонця на повну. Сонячні панелі – це ефективне рішення для енергозабезпечення, що відповідатиме вашим потребам. Лише дві сонячні панелі можуть виробляти достатнью кількість енергії для енергозабезпечення цілого будинку.',
    'card_wind_turbines_heading' => 'Вітряки',
    'card_wind_turbines_article' => 'Стихію вітру можна приручити! Вітряк – це просте та надійне рішення для енергозабезпечення малих будівель або інженерних споруджень. Комбіновані з сонячними панелями системи дозволяють досягти максимальної ефективності.',
    'card_control_heading' => 'Контроль показників',
    'card_control_article' => 'Наші системи забезпечують повний контроль таких показників, як кількість виробленої та спожитої енергії, коефіцієнт корисної дії та статистика витрат. Все, що вам потрібно прямо під рукою.',
    'learn_more_anchor' => 'Дізнатися більше',
    'footer_about_heading' => 'Про нас',
    'footer_about_anchor_company' => 'Розроблено компанією ecoElement',
    'footer_about_anchor_partners' => 'Наші парнтери',
    'footer_about_anchor_contact' => "Зворотній зв'язок",
    'footer_law_heading' => 'Законодавча база',
    'footer_law_anchor_law' => 'Закон про енергопостачання',
    'footer_law_anchor_equipment' => 'Реєстрація обладнання',
    'footer_about_anchor_terms' => 'Правила та умови використання',
    'footer_info_heading' => 'Інфо',
    'footer_info_anchor_contribution' => 'Наш внесок',
    'footer_info_anchor_international' => 'Міжнародна діяльність',
    'footer_info_anchor_products' => 'Інші продукти'
];