<?php

// User dashboard page content - UKRAINIAN

return [
    
    'greeting' => 'Вітаємо, ',
    'greeting_line' => 'Сподіваємось, цей день буде для вас чудовим!',
    'system_card' => 'Швидкий доступ',
    'system_type_solar_panel' => 'Сонячна панель',
    'system_type_wind_turbine' => 'Вітряк',
    'system_capacity_units' => 'кВт',
    'weather_card' => 'Погода',
    'system_not_subscriber' => 'Наразі ви не є абонентом. Для того, аби ми могли встановити дані про вашу систему, будь ласка, додайте вашу особисту інформацію.',
    'system_empty' => "Нажаль, ми не знайшли зареєстованих систем для вас. Якщо ви вже маєте систему енергозабезпечення, налаштовану Orchestra, будьласка, зв'яжіться з службою підтримки. Якщо ви бажаєти придбати систему, будь ласка, зв'яжіться з нашим відділом продаж або одним із наших партнерів."

];